/* Localized versions of Info.plist keys */

CFBundleName = "AudioSlicer";
CFBundleShortVersionString = "1.2b2-arm64";
CFBundleGetInfoString = "AudioSlicer version 1.2b2-arm64, Copyright 2004-2026 Bernd Heller. GNU Public License.";
NSHumanReadableCopyright = "Copyright 2004-2026 Bernd Heller. GNU Public License.";
